[
  "tag-wrangler",
  "yolo",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "calendar",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "hyperlink-remover",
  "obsidian-git"
]